/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(示范)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "文章列表字体:\n";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "文件夹列表字体:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "字体永远大于";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "选择...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "在文件夹列表中显示文件夹图片";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "浏览文章或网页时:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "窗口";

